export const viewed = [
  {
    name: "Вытяжное устройство",
    model: "BXC",
    price: "12 644 ₽",
    description: "Вытяжное устройство для механической системы вентиляции",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/1.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "G2H",
    price: "12 644 ₽",
    description:
      "Многофункциональное вытяжное устройство для естественной и гибридной вентиляции",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/2.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "GHN",
    price: "12 644 ₽",
    description: "Вытяжное устройство с датчиком присутствия",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/3.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "TDA",
    price: "12 644 ₽",
    description: "Вытяжное устройство с датчиком присутствия",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/4.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "BXC",
    price: "12 644 ₽",
    description: "Вытяжное устройство для механической системы вентиляции",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/1.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "G2H",
    price: "12 644 ₽",
    description:
      "Многофункциональное вытяжное устройство для естественной и гибридной вентиляции",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/2.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "GHN",
    price: "12 644 ₽",
    description: "Вытяжное устройство с датчиком присутствия",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/3.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "TDA",
    price: "12 644 ₽",
    description: "Вытяжное устройство с датчиком присутствия",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/4.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "BXC",
    price: "12 644 ₽",
    description: "Вытяжное устройство для механической системы вентиляции",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/1.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "G2H",
    price: "12 644 ₽",
    description:
      "Многофункциональное вытяжное устройство для естественной и гибридной вентиляции",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/2.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "GHN",
    price: "12 644 ₽",
    description: "Вытяжное устройство с датчиком присутствия",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/3.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "TDA",
    price: "12 644 ₽",
    description: "Вытяжное устройство с датчиком присутствия",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/4.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "BXC",
    price: "12 644 ₽",
    description: "Вытяжное устройство для механической системы вентиляции",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/1.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "G2H",
    price: "12 644 ₽",
    description:
      "Многофункциональное вытяжное устройство для естественной и гибридной вентиляции",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/2.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "GHN",
    price: "12 644 ₽",
    description: "Вытяжное устройство с датчиком присутствия",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/3.jpg",
    article: "G2H1065",
  },
  {
    name: "Вытяжное устройство",
    model: "TDA",
    price: "12 644 ₽",
    description: "Вытяжное устройство с датчиком присутствия",
    features:
      "12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия",
    range: {
      ru: "6 848 ₽ – 56 584 ₽",
      eu: "77.60 € – 643.86 €",
    },
    image: "./assets/4.jpg",
    article: "G2H1065",
  },
];
